"CLOSE_BUTTON" = "閉じる";
"LISTEN_BUTTON" = "再生";

"MISSED_CALL" = "不在着信";
"MISSED_FACETIME_CALL" = "FaceTimeの不在着信";

"MISSED_CALL_BANNER_FORMAT" = "%@件の不在着信があります";
"MISSED_FACETIME_BANNER_FORMAT" = "%@件のFaceTimeの不在着信があります";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@件の新着留守番電話があります";

"BLOCKED_CALLER" = "非通知設定";
"UNKNOWN_CALLER" = "非通知設定";

"MISSED_CALL_UNLOCK_ACTION" = "かけ直す";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "電話をかける";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "表示";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "表示";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "留守番電話";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "新着留守番電話";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d件の新着留守番電話があります";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1件の新着留守番電話があります";

"VOICEMAIL_UNLOCK_ACTION" = "再生";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "聴く";